alefragnani.Bookmarks
amodio.tsl-problem-matcher
artdiniz.quitcontrol-vscode
bibhasdn.unique-lines
dandric.vscode-jq
dbaeumer.vscode-eslint
DrMerfy.overtype
eamodio.gitlens
EditorConfig.EditorConfig
GitHub.copilot
GitHub.copilot-chat
hoovercj.vscode-settings-cycler
jq-syntax-highlighting.jq-syntax-highlighting
ms-vscode.cmake-tools
ms-vscode.hexeditor
ms-vscode.wordcount
ms-vsliveshare.vsliveshare
pawelgrzybek.gatito-theme
pyrrho.vscode-relative-motion
rust-lang.rust-analyzer
sgryjp.vscode-stable-sort
shardulm94.trailing-spaces
SirTobi.code-clip-ring
slevesque.vscode-multiclip
streetsidesoftware.code-spell-checker
tamasfe.even-better-toml
tomoki1207.pdf
twxs.cmake
tzylee.sequence-tool
vadimcn.vscode-lldb
wmaurer.change-case
yo1dog.cursor-align
Zarel.sublime-commands
ziglang.vscode-zig
