adammaras.overtype
alefragnani.Bookmarks
artdiniz.quitcontrol-vscode
bibhasdn.unique-lines
dandric.vscode-jq
eamodio.gitlens
EditorConfig.EditorConfig
hoovercj.vscode-settings-cycler
jq-syntax-highlighting.jq-syntax-highlighting
ms-vscode.wordcount
ms-vsliveshare.vsliveshare
pawelgrzybek.gatito-theme
sgryjp.vscode-stable-sort
shardulm94.trailing-spaces
SirTobi.code-clip-ring
streetsidesoftware.code-spell-checker
tomoki1207.vscode-input-sequence
wmaurer.change-case
yo1dog.cursor-align
Zarel.sublime-commands
